{
  "title": "Mélodie Morin - Danseuse et Photographe",
  "description": "Découvrez l'univers de Mélodie Morin, danseuse et photographe passionnée. Explorez ses photos et vidéos.",
  "about_title": "À propos de Mélodie Morin",
  "about_paragraphs": [
    "Mélodie Morin jeune danseuse a découvert une passion pour la danse dès ses 4 ans. Elle adorait danser sur tous les styles de danse et elle prenait le contrôle des choix musicaux de la radio dans la voiture de ses parents.",
    "Ayant pratiqué dans deux écoles de danse à Chicoutimi; Studio Stylistique et Studio Funky Star, elle est ensuite déménagée à Montréal pour élargir ses horizons dans le milieu de la danse. Par la suite, elle pratique aux Studio Académie Danza, Rockwell Family et Innova danse.",
    "Elle continue son parcours en 2024-2025 en concentration danse à l’École Secondaire André-Laurendeau.",
    "Mélodie a participé à plusieurs compétitions dans les dernières années : Hit The Floor, Sidanse, DansEncore, Danse Award, Bravissimo, Hip Hop International (HHI), Reprezent.",
    "Prix et mentions : The Dance Award 2024 – Judge’s pick award, Bravissimo 2024 – Solo 2e place + Coup de coeur, Hit the Floor St-Hyacinthe 2024 – Duo 1ère place + Hit Of The Day, Sidanse 2023 – Solo 1ère place + Mention 'Buzz'.",
    "Formation et habiletés : Concentration danse André-Laurendeau 2024, Danse-Étude Innova danse 2023/2024, Concentration sportive Cheerleading 2022.",
    "Présence sur scène : Spécial du jour de l’an En Direct de L’Univers 2022 – Radio Canada, Chanteur Masqué 2023 – TVA, Showcase Bravissimo 2024.",
    "Avec une grande volonté de percer dans le milieu de la danse, Mélodie consacre de nombreuses heures chaque jour pour se perfectionner. Elle aspire à intégrer une troupe de tournée, un spectacle au théâtre, à la télévision ou encore la mi-temps au Superbowl.",
    "En dehors de la danse, Mélodie est également une élève assidue, équilibrant ses études et sa passion. Son rêve est de devenir danseuse professionnelle, partager son talent sur de grandes scènes et voyager à travers le monde."
  ]
}
